INSERT INTO Realties(Name, Description, Category, Price) 
VALUES 
	('Дача1', 'Обычная дача', 'Дача', 15000.00),
	('Дом1', 'Обычный частный дом', 'Дом', 25000.00),
	('Квартира1', 'Обычная квартира', 'Квартира', 30000.00),
	('Дача2', 'Обычная дача с неплохим видом', 'Дача', 17000.00),
	('Дом2', 'Обычный частный дом с неплохим видом', 'Дом', 27000.00),
	('Квартира2', 'Обычная квартира с неплохим видом', 'Квартира', 32000.00),
	('Дача3', 'Отличная дача с прекрасным видом', 'Дача', 20000.00),
	('Дом3', 'Отличный частный дом с прекрасным видом', 'Дом', 30000.00),
	('Квартира3', 'Отличная квартира с прекрастным видом', 'Квартира', 35000.00)